/* No comment provided by engineer. */
"Calendar" = "Calendar";

/* No comment provided by engineer. */
"Today" = "Today";

"You_have_been_wearing_aligners_for" = "You have been wearing nakładkę for";
"days" = "days";
"days_left_until_the_end_of_your_treatment" = "days left until the end of your treatment";
"Wear Time Reminder" = "Wear Time Reminder";
"Remind me to wear aligners again in" ="Remind me to wear aligners again in";
"15 Minutes" = "15 Minutes";
"30 Minutes" = "30 Minutes";
"1 Hour" = "1 Hour";
"No Reminder" = "No Reminder";
"Wear time: " = "Wear time: ";
"Out time: " = "Out time: ";
"Wear Times" = "Wear Times";
"Off Times" = "Off Times";
"Off Times:" = "Off Times:";
"Now" = "Now";
"Start Time" = "Start Time";
"End Time" = "End Time";
"Total Wear Time:" = "Total Wear Time:";
"Return" = "Return";
"Aligner Adjustment" = "Aligner Adjustment";
"Aligner # %d: %d Day(s)" = "Aligner #%d: %d Day(s)";
"Modify Treatment Plan" = "Modify Treatment Plan";
"Treatment Plan" = "Treatment Plan";
"Individual Aligner Adjust" = "Individual Aligner Adjust";
"About" = "About";
"Give Us Feedback" = "Give Us Feedback";
"Back" = "Back";
"Ready" = "Ready";
"Next" = "Next";
"How many aligners do you require?" = "How many aligners do you require?";
"Number of days for each aligners" = "Number of days for each aligners";
"When did you start your treatment?" = "When did you start your treatment?";
"Aligner number you are wearing now" = "Aligner number you are wearing now";
"How many days have you been wearing current aligner for?" = "How many days have you been wearing current aligner for?";
"Preferred aligners wear hours per day" = "Preferred aligners wear hours per day";
"Start date is:" = "Start date is:";
"Reset All History" = "Reset All History";
"Do you want to erase all history?" = "Do you want to erase all history?";
"Erase" = "Erase";
"About_AlignTime" = "AlignTime is a Mobile app, created by users to assist other users in keeping track of Invisalign braces wear time. \n\n AlignTime helps record your daily wear time for each tray, sends reminders if an aligner has been left out for too long and alerts you when its time to change your tray. You can monitor progress for each aligner wear time using Calendar functionality.";

